[
  "editing-toolbar",
  "templater-obsidian",
  "obsidian-style-settings",
  "new-3d-graph",
  "obsidian-minimal-settings",
  "templify",
  "table-editor-obsidian",
  "obsidian-flexible-pomo",
  "layout-manager",
  "multi-column-markdown"
]